{
  "home": {
    "header": [
      {
        "title": "Écrin d'Eden",
        "subtitle": "Un voyage à fleur de peau ...",
        "image": "/src/assets/images/home/hero-section.jpeg"
      }
    ],
    "main": [
      {
        "title": "Écrin d'Eden",
        "subtitle": "Partenaire de votre bien-être,",
        "text": [
          "Vous offre un moment privilégié, dans un espace calme, cocooning, chaleureux, propice au lâcher-prise.",
          "Vous y trouverez un accompagnement personnalisé pour une détente globale, tant au niveau du corps que de l'esprit, grâce à différentes techniques de massage.",
          "A votre arrivée, un entretien individuel permettre un recueil de données qui seront utilisées pour façonner un soin sur mesure, unique, adapté à vos besoins, vos attentes et réalités du moment, et aboutira à un total lâcher-prise. Votre écrin d'Eden vous attend pour une pause bien méritée loin du stress quotidien."
        ],
        "image": [
          "/src/assets/images/home/image1.jpeg",
          "/src/assets/images/home/image2.jpeg",
          "/src/assets/images/home/image3.jpeg"
        ]
      },
      {
        "title": "Praticienne certifiée en Massage Bien-Être®",
        "text": [
          "Infirmière diplômée d'État, c'est ma passion pour les massages qui m'a conduit à choisir la célèbre école européenne du Toucher-massage®, institut Joël Savatowski, pour y suivre une formation certifiante spécialisée. Ce cursus riche m'a permis de maîtriser différentes techniques de massage.",
          "Mes 25 ans d'expérience dans les soins, m'ont appris à m'adapter aux besoins de chacun, alliant empathie, sensibilité, qualité d'écoute. Ces expériences me permettent de vous proposer des massages personnalisés, au plus près de vos attentes et de vos besoins."
        ],
        "image": "/src/assets/images/home/image4.jpeg"
      }
    ],
    "video": [
      {
        "video": "/src/assets/images/home/video1.mp4"
      }
    ],
    "footer": [
      {
        "text": [
          "Toute utilisation du terme massage sur ce site fait référence aux massages bien-être. Les prestations n'ont aucun but thérapeutique et en raison de leur nature, ne s'apparentent en rien, ni dans les contenus, ni dans les objectifs, à la pratique de la masso-kinésithérapie, ainsi qu'à toute pratique médicale.",
          "Mes massages n'ont aucune finalité érotique, tantrique ou sexuelle, et sont réalisés dans le respect de la personne et de la praticienne."
        ]
      }
    ],
    "reviews": [
      {
        "text": "Un moment de détente et de bien-être, un massage sur mesure, adapté à mes besoins, un vrai moment de lâcher-prise. Merci pour ce moment de douceur.",
        "author": "Marie D.",
        "image": "/src/assets/images/home/review1.png"
      },
      {
        "text": "Un massage très professionnel, une ambiance chaleureuse, un vrai moment de détente. Je recommande vivement.",
        "author": "Emma P.",
        "image": "/src/assets/images/home/review1.png"
      },
      {
        "text": "Un massage sur mesure, adapté à mes besoins, un vrai moment de lâcher-prise. Merci pour ce moment de douceur.",
        "author": "Alice C.",
        "image": "/src/assets/images/home/review1.png"
      }
    ]
  },
  "services": {
    "header": [
      {
        "title": "Les massages bien-être",
        "subtitle": "Une invitation au lâcher-prise",
        "images": [
          "/src/assets/images/services/hero1.jpeg",
          "/src/assets/images/services/hero2.jpeg"
        ]
      }
    ],
    "main": [
      {
        "title": "L'art du sur mesure",
        "text": [
          "Afin de créer un moment d'exception, Écrin d'Eden vous propose des massages personnalisés, adaptés à vos envies, vos besoins. Vous choisissez les zones du corps à privilégier, la pression, l'ambiance olfactive et auditive qui vous font rêver.",
          "Grâce à la maîtrise de plusieurs techniques de massage bien-être, nous façonnerons un soin sur mesure, unique, juste pour vous, un voyage à fleur de peau inoubliable.",
          "Vous accéderez à une libération des tensions nerveuses, musculaires, à une meilleure circulation énergétique et lymphatique, à une relaxation absolue, une réduction du stress, pour un bien-être physique et psychique.",
          "Notre protocole s'inscrit dans la lignée tradition du Massage Essentiel®",
          "Soin complet du corps, alliant la parfaite synthèse des techniques de massage Californien et Suédois. Il privilégie le rythme, la fluidité, les sensations agréables, les manoeuvres reliantes et enveloppantes, associées à un travail plus en profondeur, spécifique des différentes parties du corps, afin de dénouer les tensions et contractures musculaires."
        ]
      }
    ],
    "services": [
      {
        "title": "Massage Essentiel®",
        "time": "60' ou 75'",
        "text": [
          "Soin complet, de l'ensemble du corps, des pieds à la tête ; grand relaxant, il est adapté à vos besoins et vos envies. C'est vous qui le personnalisez."
        ],
        "image": "/src/assets/images/services/image1.jpeg"
      },
      {
        "title": "Massage Essentiel®",
        "time": "90'",
        "text": [
          "Est fait pour les amoureux du modelage qui veulent que ça ne s'arrête jamais. Un soin personnalisé pour prendre le temps de vous évader."
        ],
        "image": "/src/assets/images/services/image2.jpeg"
      },
      {
        "title": "Le Sur Mesure",
        "time": "30'",
        "text": [
          "Un petit moment de douceur à votre image. Idéal pour découvrir le monde du massage bien-être. Le Sur Mesure 30' vous permet de choisir 2 zones à masser, un focus sur ce que vous préférez."
        ],
        "image": "/src/assets/images/services/image3.jpeg"
      },
      {
        "title": "Le Massage Circulatoire",
        "time": "30'",
        "text": [
          "Il vise à stimuler la circulation sanguine et lymphatique dans le corps. En favorisant le flux sanguin et lymphatique, il contribue à l'élimination des toxines, à l'oxygénation des tissus, à la réduction de la rétention d'eau et à l'amélioration du système immunitaire. De plus, il peut aider à soulager les tensions musculaires, à réduire le stress et à favoriser une sensation générale de bien-être et de relaxation."
        ],
        "image": "/src/assets/images/services/image4.jpeg"
      },
      {
        "title": "Massage Essentiel®",
        "time": "Femme enceinte (60')",
        "text": [
          "Le massage prénatal permet d'aborder en toute sérénité les métamorphoses physiques et psychiques qui accompagnent la grossesse. Enveloppant et en position latérale, il permet à la future maman de se laisser bercer par la fluidité des mouvements, donnant au corps une sensation de légèreté et d'unité. La grossesse s'accompagne souvent de tensions musculaires, de sensations de jambes lourdes, de problèmes de sommeil, de nervosité, de stress… qui peuvent perturber cette période spéciale. Cette parenthèse bien être sera alors un précieux allié pour retrouver sérénité et vous offrir un doux moment de détente et de totale harmonie avec votre bébé."
        ],
        "image": "/src/assets/images/services/image5.jpeg"
      }
    ]
  },
  "prices": {
    "header": [
      {
        "title": "Tarifs Massages",
        "images": [
          "/src/assets/images/prices/hero.jpeg"
        ]
      }
    ],
    "main": [
      {
        "title": "Massage",
        "duration": "30 min",
        "price": "40€"
      },
      {
        "title": "Massage",
        "duration": "60 min",
        "price": "60€"
      },
      {
        "title": "Massage",
        "duration": "75 min",
        "price": "70€"
      },
      {
        "title": "Massage",
        "duration": "90 min",
        "price": "80€"
      },
      {
        "title": "Forfait 5 séances",
        "duration": "60 min",
        "price": "250€"
      },
      {
        "title": "Forfait 5 séances",
        "duration": "90 min",
        "price": "350€"
      }
    ],
    "more": [
      {
        "title": "Massage à domicile",
        "price": "Supplément kilométrique selon grille service-public.fr"
      },
      {
        "text": "Le règlement peut s'effectuer par :",
        "choices": [
          "Chèque",
          "Espèces",
          "Carte cadeau"
        ],
        "more": "Les cartes bancaires ne sont pas acceptées."
      }
    ],
    "image": "/src/assets/images/prices/image1.jpeg"
  },
  "gift-cards": {
    "main": [
      {
        "title": "Carte Cadeau",
        "text": [
          "Offrez du bien-être...",
          "En version papier cartonné avec une jolie enveloppe, ou en version numérique, la carte cadeau ravira sa ou son destinataire.",
          "Valable 1 an, toutes les prestations proposées peuvent être offertes.",
          "Pour obtenir la carte cadeau, contactez-moi par mail ou par téléphone."
        ],
        "image": "/src/assets/images/gift-cards/image1.jpeg"
      }
    ]
  },
  "certifications": {
    "header": [
      {
        "title": "Agrément FFMBE",
        "images": "/src/assets/images/certifications/hero.jpeg"
      }
    ],
    "main": [
      {
        "title": "En confiance, Faire le choix d'un praticien agrée",
        "text": [
          "Avec la création de la Fédération Française de Massages Bien-Être en 2004, tous les acteurs de la profession (praticiens, centre de formation...) oeuvrent à son encadrement par leurs engagements, leurs compétences et leur professionnalisme.",
          "Les praticiens agréés F.F.M.B.E adoptent un code de déontologie, offrant une protection aux usages contre les dérives dans ce domaine.",
          "La F.F.M.B.E a été sollicitée pour créer une charte de qualité des professionnels du bien-être afin de lutter contre la prostitution et le proxénétisme des salons dits \"de massages\".",
          "Soin complet, de l'ensemble du corps, des pieds à la tête ; grand relaxant, il est adapté à vos besoins et vos envies. C'est vous qui le personnalisez.",
          "Praticienne agrée F.F.M.B.E, je suis également membre du réseau France Massage, qui vous garantit les services d'un professionnel de confiance, formé selon les normes de la Fédération Française de Massages Bien-Être. Je m'engage donc à respecter les codes de déontologie du massage."
        ],
        "images": [
          "/src/assets/images/certifications/image1.jpeg",
          "/src/assets/images/certifications/image2.jpeg"
        ]
      },
      {
        "title": "Le Massage Bien-Être®",
        "text": [
          "Le praticien en massage bien-être intervient dans de nombreux contextes et environnements.",
          "Il adapte ses interventions et agence les espaces en fonction des techniques utilisées.",
          "Il propose des séances de relaxation basées sur des approches bien-être non thérapeutiques et les techniques de relaxation.",
          "Il cherche à stimuler la circulation des énergies pour permettre de ses libérer de tensions et de se sentir mieux en travaillant également sur le lâcher-prise.",
          "C'est un professionnel des techniques de relaxation et de bien-être pour procurer une détente corporelle et une relaxation afin d'obtenir un état de bien-être général.",
          "Les séances proposées visent à améliorer le bien-être, en utilisant différentes approches et techniques dont les techniques de relaxation californiennes, suédoises, hawaïennes, indiennes, balinaises, orientales... des techniques définies par une gestuelle très précise."
        ],
        "images": [
          "/src/assets/images/certifications/image3.jpeg",
          "/src/assets/images/certifications/image4.jpeg",
          "/src/assets/images/certifications/image5.jpeg"
        ]
      }
    ]
  },
  "contact": {
    "header": [
      {
        "title": "Contactez-moi",
        "name": "Salon Écrin d'Eden",
        "address": "302 Route des Tronquisses",
        "zip": "30960",
        "city": "Les Mages",
        "phone": "07.62.06.77.82",
        "email": "contact@ecrin-eden.com",
        "images": [
          "/src/assets/images/contact/hero1.jpeg",
          "/src/assets/images/contact/hero2.jpeg"
        ]
      }
    ]
  }
}